Repository: flow03/CoM-Archolos-Ukrainian-Translation
Catalog: DialogeOmegaT/omegat/project_save.tmx
Source language: pl
Languages: uk

source: Przekazałem Folkardowi wieści o śmierci Rolfa. Mimo mojej porażki, dostałem od wartownika parę monet za fatygę.
uk: Я повідомив Фолькарду про смерть Рольфа. Незважаючи на невдачу, я отримав від вартового кілька монет за свій клопіт.

source: Przekazałem Otho smutne wieści o Betsy. Pasterz bardzo źle to zniósł. W ramach nagrody ofiarował mi pas.
uk: Я повідомив Отто сумну новину про Бетсі. Пастух сприйняв це дуже важко. В нагороду він запропонував мені пояс.

source: Przekazałem Rierolowi wszystko, co udało mi się ustalić odnośnie tych dziwnych ścierwojadów oraz Bodowina. Oprócz kolejnych pouczeń, mag podarował mi również kilka przydatnych eliksirów.
uk: Я повідомив Рієролу все, що мені вдалося з'ясувати про цих дивних падальників та про Бодовіна. Маг, крім настанов, також дав мені декілька корисних еліксирів.

source: Przekazałem Riordianowi przepis na eliksir. Mag go rozszyfruje i dopasuje odpowiednie zamienniki dla składników. Póki co powinienem się położyć i trochę odpocząć.
uk: Я передав Ріордіану рецепт зілля. Маг розшифрує його та підбере відповідні замінники складників. А мені поки що треба прилягти та трохи відпочити.

source: Przekazałem Staremu Liamowi dobre wieści o jego siostrzeńcu. W nagrodę dał mi pierścień, który znalazł kiedyś na winnicy.
uk: Я розповів старому Ліаму добру новину про його племінника. У нагороду він подарував мені перстень, який колись знайшов на винограднику.

source: Przekazałem ci także moją połowę wyprodukowanego wina.
uk: Я також передав тобі свою половину виробленого вина.

source: Przekazałem strażnikom zapas bagiennego ziela, który znalazłem w pobliżu starej wieży. W zamian otrzymałem od nich parę monet za fatygę. Jeden ze strażników, Randhal, powiedział, że odnalezienie samej paczki nie rozwiązuje sprawy i będą tu jeszcze musieli wrócić, aby dokończyć śledztwo. Przynajmniej na razie mam ich z głowy. Powinienem teraz wrócić do Yannicka i powiedzieć mu o moim sukcesie.
uk: Я передав вартовим запас болотної трави, яку знайшов біля старої вежі. Натомість я отримав від них кілька монет за свій клопіт. Один з вартових, Рендал, сказав, що сама лише знахідка пакунка не вирішує справу, і їм все одно доведеться повернутися сюди, щоб завершити розслідування. Принаймні, поки що вони мені не заважатимуть. Тепер я повинен повернутися до Янніка і розповісти йому про свій успіх.

source: Przekazałem wiadomość Weigarowi. Będzie czekał na rozwój wypadków pod umówionym miejscem. Jeśli będę chciał, to mogę w każdej chwili do niego dołączyć.
uk: Я розповів все Вейгару, він чекатиме розвитку подій в домовленому місці. Якщо я захочу, то можу приєднатися до нього в будь-який момент.

source: Przekazuj. Teraz przepraszam, mam ważne rzeczy do załatwienia.
uk: Передай. А тепер вибачай, у мене є важливі справи.

source: Przekaż Cortezowi, że...
uk: Скажи Кортезу, що...

source: Przekaż Graysonowi, że przyjdę najszybciej jak będzie to możliwe.
uk: Передай Грейсону, що я прийду, як тільки зможу.

source: Przekaż Jego Ekscelencji, że czekamy na informację, gdzie mamy się zebrać.
uk: Передай Його Світлості, що ми чекаємо на вказівки, де нам краще зібратися.

source: Przekaż Roderichowi moje rozkazy. Za samo przeprowadzenie zmian będziesz odpowiedzialny osobiście.
uk: Передай Родеріху мої накази. А за введення інновацій ти будеш відповідальний особисто.

source: Przekaż Roderichowi, co następuje: standaryzacja wyposażenia zostaje odłożona w czasie, najprawdopodobniej do mojej następnej wizyty.
uk: Повідом Родеріху наступне: стандартизація спорядження відкладається на майбутнє, швидше за все, до мого наступного візиту.

source: Przekaż je rodzinie Rolfa.
uk: Віддай це родині Рольфа.

source: Przekaż je rodzinie Rolfa. Im z pewnością bardziej się teraz przydadzą.
uk: Краще віддай це родині Рольфа. Їм золото принесе більше користі.

source: Przekaż jej wszystko, co powiedziałem, ale jeśli jakimś cudem byś go gdzieś znalazł, to natychmiast wróć do mnie. Muszę wiedzieć, co dalej robić.
uk: Перекажи їй все, що я сказав, але якщо якимось дивом ти його десь знайдеш, негайно повертайся до мене. Мені потрібно знати, що робити далі.

source: Przekaż mi część swojej wiedzy.
uk: Передай мені частину своїх знань.

source: Przekaż mi tylko wstępne szacunki, jak dużo czasu mu zejdzie na tę robotę.
uk: Просто дай мені приблизну оцінку, скільки часу у нього піде на цю роботу.

source: Przekaż moje pozdrowienia Knutowi.
uk: Передавай мої вітання Кнуту.

source: Przekaż mu też, że Salvi z pewnością będzie teraz dużo ostrożniejszy, trzeba to rozwiązać sprytnie. Atak frontalny może skończyć się strasznym rozlewem krwi.
uk: Також передай йому, що тепер Сальві буде дуже обережним, тож до цього потрібно підійти з розумом. Пряма атака може закінчитись страшним кровопролиттям.

source: Przekaż swojemu szefowi, że przyjmuję jego ofertę z wdzięcznością.
uk: Передай своєму начальнику, що я з вдячністю приймаю його пропозицію.

source: Przekaż szefowi, że niedługo zamkniemy jego interes!
uk: Перекажи своєму хазяїну, що ми скоро закриємо його бізнес!

source: Przekaż wiadomość magom, muszą się o tym dowiedzieć!
uk: Передай повідомлення магам, вони повинні дізнатися про це!

source: Przekaż wyrazy uznania Jego Ekscelencji.
uk: Переказуй мою шану Його Світлості.

source: Przekażecie to sobie po kolei i będziecie pilnować farmerów podczas przenoszenia skrzyń. Wszystko jasne?
uk: Будете передавати його один одному та слідкувати за селянами, поки вони носять ящики. Все зрозуміло?

source: Przekażesz klasztorowi stosowny datek.
uk: Ти зробиш відповідне пожертвування монастирю.

source: Przekażesz mu ten dokument z warunkami kapitulacji. Następnie upewnisz się, że jego głowa opuści kark w momencie gdy tylko przeczyta ostatnią literę.
uk: Ти вручиш йому цей документ з умовами капітуляції. Потім ти подбаєш, щоб його голова злетіла з плечей, як тільки він дочитає останню літеру.

source: Przekażesz to mojemu wujowi? Wolę wymknąć się po cichu, żeby nie zrobił żadnych scen...
uk: Передасте це моєму дядькові? Я краще тихенько втечу, щоб він не влаштовував ніяких сцен...

source: Przekażę dowódcy.
uk: Передам командиру.

source: Przekażę mu to.
uk: Я йому передам.

source: Przekażę. Bywaj.
uk: Передам. Бувай.

source: Przekażę. Proszę pozdrowić córkę.
uk: Перекажу. Передавай доньці привіт.

source: Przeklinam cię, Innosie! Ciebie i twoje płomienie! Promienie twego przeklętego słońca już nigdy więcej mnie nie dotkną.
uk: Я проклинаю тебе, Інносе! Тебе і твоє полум'я! Промені твого паскудного сонця більше ніколи не торкнуться мене.

source: Przeklęci bandyci! Odebrali życie mojemu ochroniarzowi!
uk: Кляті бандити! Вони позбавили життя мого охоронця!

source: Przeklęci handlarze! Wszystko zamienią w zysk!
uk: Прокляті торговці! Вони все перетворюють на прибуток!

source: Przeklęci idioci, tak skończyć dla kilku sztuk złota. Mogli się tego spodziewać zadzierając z Cortezem.
uk: Кляті ідіоти, так закінчити заради кількох золотих монет. Могли б цього очікувати, зв'язавшись з Кортезом.

source: Przeklęci niewdzięcznicy! Miałem nadzieję, że dam radę przemówić im do rozsądku, ale chyba bez małej pomocy się nie obejdzie.
uk: Невдячні селюки! Я сподівався, що зможу достукатися до їхнього розуму, але схоже, що без сторонньої допомоги мені не обійтися.

source: Przeklęta Frida! Myśli, że jest taka sprytna, a jej łuki takie wyśmienite... ja jej jeszcze pokażę...
uk: Проклята Фріда! Вона вважає себе такою розумною, а свої луки такими вишуканими... Я їй ще покажу...

source: Przeklęta mapa! Gdyby nie ona, siedziałbym sobie teraz spokojnie w Przystani.
uk: Клята мапа! Якби не вона, я б зараз спокійно сидів у Гавані.

source: Przeklęte Bagna.
uk: Прокляте болото.

source: Przeklęte bestie, odeślemy je wszystkie do świata Beliara!
uk: Прокляті тварюки, ми відправимо їх усіх назад у світ Беліара!

source: Przeklęte dranie... nie cofną się przed niczym...
uk: Кляті виродки... не зупиняться ні перед чим...

source: Przeklęte koszmary, nawet w śnie chcą bym uprawiał przeklęta alchemię...
uk: Прокляті кошмари, навіть уві сні вони хочуть, щоб я займався проклятою алхімією...

source: Przeklęty Volker, dusigrosz z ambicjami króla. Mogłem się domyślić, że ten wąż knuje coś strasznego.
uk: Проклятий Волкер, душогуб з амбіціями короля. Я здогадувався, що ця змія задумала щось жахливе.

source: Przeklęty Volker, od samego początku oszukiwał nas wszystkich. A my, jak skończeni idioci, szukaliśmy jego niedoszłego mordercy. Pewnie to też było częścią planu.
uk: Проклятий Волкер, він з самого початку надурив нас усіх. А ми, як останні ідіоти, шукали його потенційного вбивцю. Напевно, це також було частиною плану.

source: Przeklęty golem
uk: Проклятий голем

source: Przeklęty idiota. Już ja cię nauczę manier.
uk: Клятий ідіот. Я навчу тебе манерам.

source: Przeklęty szkielet-goblin
uk: Проклятий скелет-гоблін

source: Przeklęty troll
uk: Проклятий троль

source: Przeklęty wariat! Naprawdę nie cofniesz się przed niczym, co? Dobrze, wrócę do pracy, ale nie chcę mieć z tobą już nic wspólnego!
uk: Чортів психопат! Ти справді ні перед чим не відступиш, чи не так? Гаразд, я повернуся до роботи, але не хочу більше мати з тобою нічого спільного!

source: Przeklęty wilk
uk: Проклятий вовк

source: Przeklęty zębacz
uk: Проклятий снеппер

source: Przeklęty złodziej! Gardzę takimi jak ty!
uk: Проклятий злодій! Я зневажаю таких як ти!

source: Przeklęty łobuz!
uk: Клятий негідник!

source: Przekonaj ją, że mój produkt jest trunkiem z wysokiej półki.
uk: Переконай її, що мій продукт – це висококласний алкоголь.

source: Przekonałem Mateya do podpisania testamentu, dzięki czemu jest teraz w pełni legalny. Nie wierzę, że w normalnych okolicznościach jest to tak proste, więc pewnie ktoś wpływowy faktycznie nade mną czuwał. Stary Liam z pewnością się ucieszy.
uk: Я переконав Матея підписати заповіт, тепер він цілком законний. Я не вірю, що за звичайних обставин усе було б настільки просто, тож напевно хтось впливовий наглядав за мною. Старий Ліам, безумовно, буде задоволений.

source: Przekonałem Rodericha i Lorenzo do współpracy. Czas wracać do Graysona po dalsze instrukcje.
uk: Я переконав Родеріха і Лоренцо співпрацювати. Час повертатися до Грейсона за подальшими інструкціями.

source: Przekonałem dziewczyny, by udały się do Przystani. Cortezowi przydadzą się dodatkowe ręce do pracy. Nie czuję się najlepiej z tą decyzją, w końcu to moje rodaczki...
uk: Я переконав дівчат відправитися до Гавані. Кортезу не завадять додаткові робочі руки. Мені якось не по собі від цього рішення, адже вони мої землячки...

source: Przekonałem ich do siebie i zapewniłem, że im pomożesz.
uk: Я переконав їх і запевнив, що ти їм допоможеш.

source: Przekonałem ich, że napad na naszego współpracownika to duży błąd.
uk: Я переконав їх, що напад на нашого партнера буде великою помилкою.

source: Przekonałem jednego z przemytników do zmiany strony.
uk: Я переконав одного з контрабандистів перейти на нашу сторону.

source: Przekonałem się o tym na własnej skórze... Powiedzmy, że zaklęcie nie zadziałało tak, jak tego oczekiwałem.
uk: Я переконався в цьому на власному досвіді... Скажімо так, заклинання спрацювало не так, як я очікував.

source: Przekonałeś Helgę. Podobno bardzo zasmakowało jej moje nowe piwo. Będzie brała 2 skrzynki.
uk: Ти переконав Хельгу. Мабуть, їй дуже сподобалося моє нове пиво. Вона візьме 2 ящики.

source: Przekopywanie skał zajęłoby wieki, dlatego chciałbym je wysadzić przy pomocy czarnego prochu.
uk: Знадобилися б віки, щоб розкопати ці камені, тому я хотів би підірвати їх чорним порохом.

source: Przekuj miecz strażnika.
uk: Перекувати меч вартового.

source: Przekupstwo? To nie brzmi dobrze.
uk: Підкуп? Це не дуже добре звучить.

source: Przekąska bogatych mieszczan.
uk: Закуска багатих мешканців міста.

source: Przemawia przez ciebie rozsądek, ale i nieufność. Niech będzie, nowy.
uk: Розумно з твого боку, але я чую недовіру. Нехай буде так, новенький.

source: Przemawia tam mój kolega - Ludlof.
uk: Там перебуває мій колега Людлоф.

source: Przemiana w chrząszcza
uk: Перетворення в м'ясного жука

source: Przemiana w cieniostwora
uk: Перетворення в тінезвіра

source: Przemiana w jaszczura
uk: Перетворення в ящера

source: Przemiana w ognistego jaszczura
uk: Перетворення у вогняного ящера

source: Przemiana w olbrzymiego szczura
uk: Перетворення в гігантського щура

source: Przemiana w owcę
uk: Перетворення у вівцю

source: Przemiana w polną bestię
uk: Перетворення в польового жука

source: Przemiana w smoczego zębacza
uk: Перетворення в драконячого снеппера

source: Przemiana w topielca
uk: Перетворення в луркера

source: Przemiana w warga
uk: Перетворення у варга

source: Przemiana w wilka
uk: Перетворення у вовка

source: Przemiana w zębacza
uk: Перетворення в снеппера

source: Przemiana w ścierwojada
uk: Перетворення в падальника

source: Przemierzam całe królestwo w poszukiwaniu wojowników do walki ze mną. Wygląda na to, że na tej wyspie nie ma równego tobie.
uk: Я подорожую по всьому королівству у пошуках достойного супротивника. Здається, тобі немає рівних на цьому острові.

source: Przemoczona wiadomość
uk: Промоклий лист

source: Przemoczone buty
uk: Промокле взуття

source: Przemoczony dziennik
uk: Промоклий щоденник

source: Przemowa ludzi Lichwiarza
uk: Промова людей Лихваря

source: Przemyt pozwala rozdysponować dobra tak, żeby każdy z nich skorzystał... a przy okazji pozwala zarobić trochę sprytniejszym osobom kilka złotych monet.
uk: Контрабанда дозволяє розподіляти товари так, щоб кожен отримував вигоду... а на додачу дозволяє трохи розумнішим особам заробити кілька золотих монет.

source: Przemytnicy dostarczają towary do portu łodziami, a później transportują je do magazynu w Dzielnicy Biedoty. Podobno operacja jest podzielona w taki sposób, że osoby odpowiedzialne za jedną część transportu nie wiedzą nic o pozostałych.
uk: Контрабандисти доставляють товари до порту човнами, а потім перевозять їх на склад у Бідному кварталі. Очевидно, все влаштовано таким чином, що відповідальні за одну частину транспортування нічого не знають про інших.

source: Przemytnicy mają grotę na południowy wschód stąd. Zbierają tam wszystkie towary i często przesiadują większą grupą.
uk: У контрабандистів є печера на південний схід звідси. Там вони збирають весь товар і часто збираються великою компанією.

source: Przemytnicy mieli z tym jakiś związek?
uk: Чи мали до цього якесь відношення контрабандисти?

source: Przemytnicy najprawdopodobniej nie byli powiązani z porwaniem mojego brata.
uk: Контрабандисти, швидше за все, не були пов'язані з викраденням мого брата.

source: Przemytnicy nie są jedną złożoną organizacją, ale kilkoma grupami, które zajmują się transportowaniem towarów z miejsca na miejsce.
uk: Контрабандисти - це не одна злагоджена організація, а кілька груп, які займаються перевезенням товарів з місця на місце.

source: Przemytnicy to już nie mój problem.
uk: Контрабандисти – більше не моя проблема.

source: Przemytnicy w pierwszym pomieszczeniu pokonani. Z pewnością któryś z nich miał klucz do pomieszczenia z dźwignią.
uk: Контрабандисти в першому приміщенні розгромлені. Безперечно, в одного із них мав бути ключ від кімнати з важелем.

source: Przemytnicy zaopatrzyli się w nią dzięki pomocy marynarza floty królewskiej, Południowca, który zajmuje się jej transportem do magazynów.
uk: Контрабандисти отримували її через моряка королівського флоту, південця, який відповідає за її транспортування на склади.

source: Przemytnicy zapewne nie daliby mi odejść wolno. Jeszcze przed atakiem orków widziałem, co się święci.
uk: Контрабандисти, напевно, не відпустять мене на волю. Ще до нападу орків я зрозумів, чим все закінчиться.

source: Przemytnicy, powiadasz? Poszukaj tego czarnowłosego faceta... chyba wołali na niego Finbar.
uk: Контрабандисти, кажеш? Пошукай того чорнявого хлопця... здається, його звуть Фінбар.

source: Przemytnicy? Ja tam nic nie wiem...
uk: Контрабандистів? Я нічого про них не знаю...

source: Przemytnicy? Masz na myśli tych nieudaczników spod miasta szmuglujących jakieś graty?
uk: Контрабандисти? Ти маєш на увазі тих невдах з-під міста, що перевозять контрабандою якийсь мотлох?

source: Przemytnik
uk: Контрабандист

source: Przemytników? Wiesz, ile osób na tej wyspie zajmuje się przemytem towarów?
uk: Контрабандистів? Ти хоч знаєш, скільки людей на цьому острові займаються контрабандою?

source: Przemyśl sobie wszystko na spokojnie, raz podjętej decyzji nie będzie nam się chciało zmieniać w twoich papierach.
uk: Обміркуй все як слід, бо як тільки ти приймеш рішення, ми не будемо вносити зміни в твої документи.

source: Przemyślałem sobie sprawę przez noc i stwierdziłem, że nie była to najlepsza decyzja. Twoim zadaniem jest go znaleźć i odkupić projekt.
uk: Я думав про це протягом ночі і дійшов висновку, що це було не найкраще рішення. Твоє завдання – знайти його і викупити креслення.

source: Przemyślałem sprawę. Jednak ci pomogę.
uk: Я все обміркував. Але я допоможу тобі.

source: Przemyślałem sprawę. Pomogę ci.
uk: Я міркував про цю справу. Я допоможу тобі.

source: Przemyślałem twoją propozycję, ekscelencjo. Chciałbym dla ciebie pracować.
uk: Я обміркував вашу пропозицію. Я хотів би на вас працювати.

source: Przemyślałeś już wszystkie możliwe konsekwencje?
uk: Ти вже продумав усі можливі наслідки?

source: Przemyślenia Paladyna
uk: Роздуми паладина

source: Przemówiłem mu do rozsądku.
uk: Я достукався до нього.

source: Przeniesiecie się na bagno?
uk: Переберетесь на болото?

source: Przenosimy oliwę.
uk: Ми перевозимо оливу.

source: Przenoszenie towaru ręcznie trwa bardzo długo, a w dodatku wszyscy narzekają na utrudnione warunki pracy i żądają podwyżek!
uk: Перенесення товару вручну займає дуже багато часу, а крім того, всі скаржаться на важкі умови праці та вимагають підвищення зарплатні!

source: Przenoszeniem skrzyń?
uk: Перенесенням ящиків?

source: Przenoszę skrzynie.
uk: Переношу ящики.

source: Przeor Regen
uk: Настоятель Реген

source: Przeor Regen zmarł tej samej nocy, gdy trwała bitwa o miasto. Na jego miejsce wybrano Notgera, okrzykniętego przez wszystkich wybawicielem miasta.
uk: Настоятель Реген помер тієї ж ночі, коли тривала битва за місто. На його місце обрали Нотгера, якого всі вітали як рятівника міста.

source: Przeor jest teraz ciężko chory. Władzę w klasztorze przejął Notger.
uk: Настоятель серйозно занедужав. Монастирем зараз керує Нотгер.

source: Przeor musi teraz przede wszystkim odpocząć, a nam pozostaje modlić się o wstawiennictwo naszego Pana.
uk: Настоятель повинен передусім відпочити, а нам залишається лише молитись за заступництво нашого Господа.

source: Przeor nakazał nam czekać na znak. Myślę, że dzisiaj dość ich już mieliśmy.
uk: Настоятель наказав нам чекати на знак. Думаю, на сьогодні їх було достатньо.

source: Przeor niestety nie może cię w tym momencie przyjąć.
uk: На жаль, Настоятель не може зараз прийняти тебе.

source: Przeor osobiście nakazał zamknąć całe wasze wyposażenie w komnatach Arcymagów.
uk: Настоятель особисто наказав замкнути все твоє спорядження в покоях Архімагів.

source: Przeor wolałby, żebyśmy całymi dniami siedzieli w klasztorze, a niektórzy Arcymagowie najchętniej całkowicie rozwiązaliby naszą organizację.
uk: Настоятель волів би, щоб ми цілими днями відсиджувалися в монастирі, а деякі Архімаги взагалі хочуть розпустити нашу організацію.

source: Przeor zakazuje nam jednak angażowania się w konflikt zbrojny pomiędzy Królestwem a orkami, więc w tej materii od ładnych paru lat nie podejmowaliśmy działań.
uk: Однак Настоятель забороняє нам втручатися у збройний конфлікт між королівством та орками, тому ми не діяли в цьому напрямку вже кілька років.

source: Przeor zdecydował, że ostateczną decyzję w sprawie dalszych działań podejmie dopiero wtedy, gdy porozmawia z Kesselem, ale ten najpierw musi wydobrzeć.
uk: Настоятель вирішив, що остаточне рішення про подальші дії він прийме тільки після розмови з Кесселем, але той повинен спочатку одужати.

source: Przepis
uk: Рецепт

source: Przepis na prosty eliksir regenerujący manę.
uk: Рецепт простого зілля відновлення мани.

source: Przepis: Chleb na piwie
uk: Рецепт: Пивний хліб

source: Przepis: Chlebowe smarowidło ze smoczego korzenia
uk: Рецепт: Паштет з драконячого кореня

source: Przepis: Ciastka z miodem
uk: Рецепт: Медове печиво

source: Przepis: Egzotyczny deser
uk: Рецепт: Екзотичний десерт

source: Przepis: Filet rybny ze szczawiem królewskim
uk: Рецепт: Рибне філе з королівським щавлем

source: Przepis: Flaczki z mięsa kopacza
uk: Рецепт: Суп з м'ясних грибів

source: Przepis: Grzaniec z Ognika
uk: Рецепт: Глінтвейн 'Вогник'

source: Przepis: Gulasz Marthy
uk: Рецепт: Рагу Марти

source: Przepis: Gulasz grzybiarza
uk: Рецепт: Грибне рагу

source: Przepis: Gulasz z dzika na winie
uk: Рецепт: Тушкована кабанятина у вині

source: Przepis: Gulasz ziołowy
uk: Рецепт: Трав'яне рагу

source: Przepis: Jabłka w cieście
uk: Рецепт: Яблучна випічка

source: Przepis: Kluski z goblinimi jagodami
uk: Рецепт: Локшина з гоблінських ягід

source: Przepis: Kociołek rybaka
uk: Рецепт: Казанок рибалки

source: Przepis: Koktajl malinowy
uk: Рецепт: Малиновий коктейль

source: Przepis: Kompot z dyni
uk: Рецепт: Гарбузовий компот

source: Przepis: Kompot z jagód
uk: Рецепт: Ягідний компот

source: Przepis: Kompot z suszonych owoców
uk: Рецепт: Компот із сухофруктів

source: Przepis: Konfitura z jagód
uk: Рецепт: Ягідне варення

source: Przepis: Kotlet grzybowy
uk: Рецепт: Грибна котлета

source: Przepis: Kotlety rybne z ognistym zielem
uk: Рецепт: Рибні котлети з вогняною травою

source: Przepis: Marynowana rzepa
uk: Рецепт: Маринована ріпа

source: Przepis: Marynowane grzyby
uk: Рецепт: Мариновані гриби

source: Przepis: Mięsne paczuszki
uk: Рецепт: Голубці

source: Przepis: Mięsny bigos
uk: Рецепт: М'ясна каша

source: Przepis: Nalewka malinowa
uk: Рецепт: Малинова наливка

source: Przepis: Obfity gulasz Marthy
uk: Рецепт: Ситне рагу Марти

source: Przepis: Ostrygi z zębatym zielem
uk: Рецепт: Устриці зі снеппер-травою

source: Przepis: Pajda z mięsem
uk: Рецепт: Хліб з м'ясом

source: Przepis: Pasztet z resztek
uk: Рецепт: Паштет з недоїдків

source: Przepis: Pieczeń pasterska marynowana w winie
uk: Рецепт: Пастуша печеня, маринована у вині

source: Przepis: Pikantny placek z mięsem
uk: Рецепт: Гострий м'ясний пиріг

source: Przepis: Placek warzywno-grzybowy
uk: Рецепт: Пиріг з овочами та грибами

source: Przepis: Pokrzepiający rosół z resztek
uk: Рецепт: Ситний бульйон з недоїдків

source: Przepis: Polewka z rzecznego mirtu
uk: Рецепт: Суп з річкового мирта

source: Przepis: Potrawka szybkości
uk: Рецепт: Ліниве рагу

source: Przepis: Prażone owady
uk: Рецепт: Смажені комахи

source: Przepis: Ryba w cieście piwnym
uk: Рецепт: Риба у пивному клярі

source: Przepis: Ryba w occie z zębatym zielem
uk: Рецепт: Риба в оцті зі снеппер-травою

source: Przepis: Smażone skóry rybne
uk: Рецепт: Смажені рибні шкурки

source: Przepis: Sok winogronowy
uk: Рецепт: Виноградний сік

source: Przepis: Specjalność łowcy
uk: Рецепт: Фірмова страва мисливця

source: Przepis: Szaszłyk ze ścierwojada i dyni
uk: Рецепт: Шашлик з падальника з гарбузом

source: Przepis: Szczur na patyku
uk: Рецепт: Шашлик зі щура

source: Przepis: Szybkie ostrygi
uk: Рецепт: Ліниві устриці

source: Przepis: Słodka bułka z jagodami
uk: Рецепт: Солодка чорнична булочка

source: Przepis: Trutka na szczury
uk: Рецепт: Щуряча отрута

source: Przepis: Tłusty gulasz
uk: Рецепт: Жирне м'ясне рагу

source: Przepis: Wiejska jajecznica
uk: Рецепт: Яєчня по-селянськи

source: Przepis: Wiejska szarlotka
uk: Рецепт: Яблучний пиріг по-селянськи

source: Przepis: Wywar z grzybów i ziół
uk: Рецепт: Бульйон з грибами та травами

source: Przepis: Wędzona ryba ziołowa
uk: Рецепт: Копчена риба з травами

source: Przepis: Zapiekanka farmerska
uk: Рецепт: Запіканка по-фермерськи
